#!/usr/bin/python3
# -*- coding: utf-8 -*-
# ☠️ M4nifest0 Black Hat Hacking Team™💪🏴‍☠️
# 💀 Made by ☠️👊 𝕿𝖍𝖎𝖘 𝕴𝖘 𝕿𝖍𝖊 𝓜4𝓷𝓲𝓯𝓮𝓼𝓽0 𝕿𝖊𝖆𝖒™💪🏴‍☠️
# ☠️ Author 🏴‍☠️ hack4lx 👊 | erfan4lx
# ♾ Monday - 2020 12 October 💪
# 👁‍🗨 Version 1.0.0💪
# 👌 Disclaimer:Any misuse is the responsibility of the user


print ("")
print ("███╗   ███╗██╗  ██╗███╗   ██╗██╗███████╗███████╗███████╗████████╗ ██████╗") 
print ("████╗ ████║██║  ██║████╗  ██║██║██╔════╝██╔════╝██╔════╝╚══██╔══╝██╔═████╗")
print ("██╔████╔██║███████║██╔██╗ ██║██║█████╗  █████╗  ███████╗   ██║   ██║██╔██║")
print ("██║╚██╔╝██║╚════██║██║╚██╗██║██║██╔══╝  ██╔══╝  ╚════██║   ██║   ████╔╝██║")
print ("██║ ╚═╝ ██║     ██║██║ ╚████║██║██║     ███████╗███████║   ██║   ╚██████╔╝")
print ("╚═╝     ╚═╝     ╚═╝╚═╝  ╚═══╝╚═╝╚═╝     ╚══════╝╚══════╝   ╚═╝    ╚═════╝ ")
print ("")                                                                          